Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# tip_set_default_style
source: Save this Space's color, style, symbol, and font as the default for Spaces without their own style
ar: حفظ لون هذه المساحة ونمطها ورمزها وخطها كنمط افتراضي للمساحات التي ليس لها نمط خاص بها
bg: Запази цвета, стила, символа и шрифта на това Пространство като стандартни за Пространства без собствен стил
ca: Desa el color, l'estil, el símbol i la lletra d'aquest Espai com a predeterminats per als Espais sense estil propi
cs: Uložte barvu, styl, symbol a písmo tohoto Space jako výchozí pro Spaces bez vlastního stylu
da: Gem farve, stil, symbol og skrifttype fra dette Space som standard for Spaces uden deres egen stil
de: Farbe, Stil, Symbol und Schriftart dieses Spaces als Standard für Spaces ohne eigenen Stil speichern
el: Αποθήκευση χρώματος, στιλ, συμβόλου και γραμματοσειράς αυτού του Χώρου ως προεπιλογή για Χώρους χωρίς δικό τους στιλ
es: Guardar el color, estilo, símbolo y fuente de este Espacio como predeterminados para los Espacios sin estilo propio
fa: رنگ، استایل، نماد و فونت این فضا را به عنوان پیش‌فرض برای فضاهای بدون سبک خاص ذخیره کنید
fi: Tallenna tämän Spacen väri, tyyli, symboli ja fontti oletukseksi Spaceille, joilla ei ole omaa tyyliä
fr: Enregistrer la couleur, le style, le symbole et la police de cet Espace comme réglages par défaut pour les Espaces sans style propre
he: שמור את הצבע, הסגנון, הסמל והגופן של המרחב הזה כברירת מחדל למרחבים ללא סגנון משלהם
hi: इस स्पेस का रंग, स्टाइल, प्रतीक और फ़ॉन्ट उन स्पेसेस के लिए डिफ़ॉल्ट के रूप में सहेजें जिनकी अपनी शैली नहीं है
hu: Az aktuális Space színének, stílusának, szimbólumának és betűtípusának mentése alapértelmezettként a saját stílus nélküli Space-ekhez
id: Simpan warna, gaya, simbol, dan font Space ini sebagai bawaan untuk Space tanpa gaya sendiri
it: Salva il colore, lo stile, il simbolo e il font di questo Spazio come predefiniti per gli Spazi senza uno stile proprio
ja: このスペースの色、スタイル、シンボル、フォントを、独自のスタイルのないスペースのデフォルトとして保存
ko: 이 스페이스의 색상, 스타일, 심볼, 글꼴을 자체 스타일이 없는 스페이스의 기본값으로 저장
mk: Зачувај ги бојата, стилот, симболот и фонтот на овој Простор како стандардни за Простори без сопствен стил
ms: Simpan warna, gaya, simbol dan fon Ruang ini sebagai lalai untuk Ruang tanpa gaya sendiri
nb: Lagre farge, stil, symbol og skrifttype fra dette Space som standard for Spaces uten egen stil
nl: Kleur, stijl, symbool en lettertype van deze Space opslaan als standaard voor Spaces zonder eigen stijl
nn: Lagre farge, stil, symbol og skrifttype frå dette Space som standard for Spaces utan eigen stil
pa: اس سپیس دا رنگ، سٹائل، نشان تے فونٹ اوہناں سپیسز لئی ڈیفالٹ وجوں محفوظ کرو جنہاں دا اپنا سٹائل نہیں
pl: Zapisz kolor, styl, symbol i czcionkę tego Space jako domyślne dla Spaces bez własnego stylu
ps: د دې سپېس رنګ، سټایل، سمبول او فانټ د هغو سپېسونو لپاره چې خپل سټایل نه لري د ډیفالټ په توګه خوندي کړئ
pt: Guardar a cor, o estilo, o símbolo e o tipo de letra deste Espaço como predefinição para Espaços sem estilo próprio
pt_br: Salvar a cor, o estilo, o símbolo e a fonte deste Espaço como padrão para Espaços sem estilo próprio
ro: Salvează culoarea, stilul, simbolul și fontul acestui Spațiu ca implicite pentru Spațiile fără stil propriu
ru: Сохранить цвет, стиль, символ и шрифт этого Пространства как стандартные для Пространств без собственного стиля
sk: Uložiť farbu, štýl, symbol a písmo tohto Priestoru ako predvolené pre Priestory bez vlastného štýlu
sr: Sačuvaj boju, stil, simbol i font ovog Prostora kao podrazumevane za Prostore bez sopstvenog stila
sv: Spara färg, stil, symbol och teckensnitt från det här Space som standard för Spaces utan egen stil
th: บันทึกสี สไตล์ สัญลักษณ์ และแบบอักษรของ Space นี้เป็นค่าเริ่มต้นสำหรับ Space ที่ไม่มีสไตล์ของตัวเอง
tr: Bu Alanın renk, stil, sembol ve yazı tipini kendi stili olmayan Alanlar için varsayılan olarak kaydet
uk: Зберегти колір, стиль, символ і шрифт цього Простору як стандартні для Просторів без власного стилю
ur: اس اسپیس کا رنگ، انداز، علامت اور فونٹ ان اسپیسز کے لیے طے شدہ کے طور پر محفوظ کریں جن کا اپنا انداز نہیں ہے
vi: Lưu màu, kiểu, ký hiệu và phông chữ của Không gian này làm mặc định cho các Không gian không có kiểu riêng
zh_hans: 将此空间的颜色、样式、符号和字体保存为没有自定样式的空间的默认值
zh_hant: 將此空間的顏色、樣式、符號和字體儲存為沒有自訂樣式的空間的預設值
zh_hk: 將此空間的顏色、樣式、符號與字體儲存為沒有自訂樣式的空間的預設值

# tip_settings_window
source: Open the %@ settings window
ar: فتح نافذة إعدادات %@
bg: Отвори прозореца с настройки на %@
ca: Obre la finestra de configuració de %@
cs: Otevřít okno nastavení %@
da: Åbn indstillingsvinduet for %@
de: Einstellungsfenster von %@ öffnen
el: Άνοιγμα του παραθύρου ρυθμίσεων του %@
es: Abrir la ventana de ajustes de %@
fa: باز کردن پنجره تنظیمات %@
fi: Avaa %@:n asetusikkuna
fr: Ouvrir la fenêtre des réglages de %@
he: פתח את חלון ההגדרות של %@
hi: %@ की सेटिंग्स विंडो खोलें
hu: A(z) %@ beállítási ablakának megnyitása
id: Buka jendela pengaturan %@
it: Apri la finestra delle impostazioni di %@
ja: %@ の設定ウインドウを開く
ko: %@의 설정 윈도우 열기
mk: Отвори го прозорецот со поставки на %@
ms: Buka tetingkap tetapan %@
nb: Åpne innstillingsvinduet for %@
nl: Instellingenvenster van %@ openen
nn: Opne innstillingsvindauget for %@
pa: %@ دیاں سیٹنگاں دی ونڈو کھولو
pl: Otwórz okno ustawień %@
ps: د %@ د امستنو کړکۍ پرانیزئ
pt: Abrir a janela de definições do %@
pt_br: Abrir a janela de configurações do %@
ro: Deschide fereastra de setări pentru %@
ru: Открыть окно настроек %@
sk: Otvoriť okno nastavení %@
sr: Otvori prozor podešavanja za %@
sv: Öppna inställningsfönstret för %@
th: เปิดหน้าต่างการตั้งค่าของ %@
tr: %@ ayarlar penceresini aç
uk: Відкрити вікно налаштувань %@
ur: %@ کی ترتیبات کی ونڈو کھولیں
vi: Mở cửa sổ cài đặt của %@
zh_hans: 打开 %@ 设置窗口
zh_hant: 打開 %@ 設定視窗
zh_hk: 開啟 %@ 設定視窗

# tip_show_all_displays
source: Include Spaces from every Display, instead of only the active one
ar: تضمين المساحات من كل شاشة، بدلاً من الشاشة النشطة فقط
bg: Включва Пространствата от всеки дисплей вместо само от активния
ca: Inclou els Espais de cada pantalla, en comptes de només l'activa
cs: Zahrne Spaces z každého displeje místo pouze aktivního
da: Inkluderer Spaces fra hver skærm i stedet for kun den aktive
de: Bezieht Spaces von allen Displays ein statt nur vom aktiven Display
el: Συμπεριλαμβάνει Χώρους από κάθε οθόνη αντί μόνο από την ενεργή
es: Incluye los Espacios de cada pantalla, en lugar de solo la activa
fa: فضاهای هر نمایشگر را در بر می‌گیرد، به‌جای فقط نمایشگر فعال
fi: Sisältää kaikkien näyttöjen Spacet pelkän aktiivisen näytön sijaan
fr: Inclut les Espaces de chaque écran, au lieu du seul écran actif
he: כולל מרחבים מכל תצוגה במקום מהתצוגה הפעילה בלבד
hi: सिर्फ़ सक्रिय डिस्प्ले की बजाय हर डिस्प्ले के स्पेसेस शामिल करता है
hu: Minden kijelző Space-eit tartalmazza, nem csak az aktívét
id: Menyertakan Space dari setiap layar, bukan hanya yang aktif
it: Include gli Spazi di ogni monitor, invece del solo monitor attivo
ja: アクティブなディスプレイだけでなく、すべてのディスプレイのスペースを含める
ko: 활성 디스플레이만이 아니라 모든 디스플레이의 스페이스 포함
mk: Ги вклучува Просторите од секој дисплеј наместо само од активниот
ms: Menyertakan Ruang dari setiap paparan, bukan hanya yang aktif
nb: Inkluderer Spaces fra hver skjerm i stedet for bare den aktive
nl: Neemt Spaces van elk scherm op in plaats van alleen het actieve
nn: Inkluderer Spaces frå kvar skjerm i staden for berre den aktive
pa: صرف چالو ڈسپلے دی بجائے ہر ڈسپلے دے سپیسز شامل کردا اے
pl: Uwzględnia Spaces z każdego ekranu zamiast tylko z aktywnego
ps: یوازې د فعال ډیسپلې پر ځای د هر ډیسپلې سپېسونه شاملوي
pt: Inclui os Espaços de cada monitor, em vez de apenas o ativo
pt_br: Inclui os Espaços de cada tela, em vez de apenas a ativa
ro: Include Spațiile de pe fiecare ecran, în loc de doar cel activ
ru: Включает Пространства со всех дисплеев, а не только с активного
sk: Zahrnie Priestory z každého displeja namiesto iba aktívneho
sr: Uključuje Prostore sa svakog ekrana umesto samo sa aktivnog
sv: Inkluderar Spaces från varje skärm i stället för bara den aktiva
th: รวม Space จากทุกจอภาพ แทนที่จะมีเฉพาะจอภาพที่ใช้งานอยู่
tr: Tüm ekranlardaki Alanları dahil eder, yalnızca etkin ekrandakileri değil
uk: Включає Простори з усіх дисплеїв, а не лише з активного
ur: صرف فعال ڈسپلے کی بجائے ہر ڈسپلے کے اسپیسز شامل کرتا ہے
vi: Bao gồm Không gian của mọi màn hình, thay vì chỉ màn hình đang hoạt động
zh_hans: 包含所有显示器的空间，而不只是当前显示器的空间
zh_hant: 包含所有顯示器的空間，而不只是目前顯示器的空間
zh_hk: 包含所有顯示器的空間，而非只有目前顯示器的空間

# tip_show_all_spaces
source: An icon for every Space, instead of only the active one
ar: أيقونة لكل مساحة، بدلاً من المساحة النشطة فقط
bg: Икона за всяко Пространство вместо само за активното
ca: Una icona per a cada Espai, en comptes de només l'actiu
cs: Ikona pro každý Space místo pouze aktivního
da: Et ikon for hvert Space i stedet for kun det aktive
de: Ein Icon für jeden Space statt nur für den aktiven
el: Ένα εικονίδιο για κάθε Χώρο αντί μόνο για τον ενεργό
es: Un icono para cada Espacio, en lugar de solo el activo
fa: یک آیکون برای هر فضا، به‌جای فقط فضای فعال
fi: Kuvake jokaiselle Spacelle, ei vain aktiiviselle
fr: Une icône pour chaque Espace, au lieu du seul Espace actif
he: סמל לכל מרחב במקום למרחב הפעיל בלבד
hi: सिर्फ़ सक्रिय स्पेस की बजाय हर स्पेस के लिए आइकन
hu: Ikon minden Space-hez, nem csak az aktívhoz
id: Ikon untuk setiap Space, bukan hanya yang aktif
it: Un'icona per ogni Spazio, invece del solo Spazio attivo
ja: アクティブなスペースだけでなく、すべてのスペースのアイコンを表示
ko: 활성 스페이스만이 아니라 모든 스페이스의 아이콘 표시
mk: Икона за секој Простор наместо само за активниот
ms: Ikon untuk setiap Ruang, bukan hanya yang aktif
nb: Et ikon for hvert Space i stedet for bare det aktive
nl: Een pictogram voor elke Space in plaats van alleen de actieve
nn: Eit ikon for kvar Space i staden for berre den aktive
pa: صرف چالو سپیس دی بجائے ہر سپیس دا آئیکن
pl: Ikona dla każdego Space zamiast tylko dla aktywnego
ps: یوازې د فعال سپېس پر ځای د هر سپېس لپاره یوه نښه
pt: Um ícone para cada Espaço, em vez de apenas o ativo
pt_br: Um ícone para cada Espaço, em vez de apenas o ativo
ro: O pictogramă pentru fiecare Spațiu, în loc de doar cel activ
ru: Значок для каждого Пространства вместо только активного
sk: Ikona pre každý Priestor namiesto iba aktívneho
sr: Ikona za svaki Prostor umesto samo za aktivni
sv: En ikon för varje Space i stället för bara det aktiva
th: ไอคอนสำหรับทุก Space แทนที่จะมีเฉพาะ Space ที่ใช้งานอยู่
tr: Yalnızca etkin Alan yerine her Alan için bir simge
uk: Значок для кожного Простору замість лише активного
ur: صرف فعال اسپیس کی بجائے ہر اسپیس کا آئیکن
vi: Biểu tượng cho từng Không gian, thay vì chỉ Không gian đang hoạt động
zh_hans: 为每个空间显示图标，而不是仅显示当前空间
zh_hant: 為每個空間顯示圖示，而不是僅顯示目前空間
zh_hk: 為每個空間顯示圖示，而非只顯示目前空間

# tip_shrink_to_fit
source: Compact %@ in the menu bar when it no longer fits
ar: تصغير %@ في شريط القوائم عند عدم توفر مساحة كافية
bg: Свий %@ в лентата с менюта, когато вече не се побира
ca: Compacta %@ a la barra de menús quan ja no hi càpiga
cs: Zmenšit %@ v řádku nabídek, když se už nevejde
da: Formindsk %@ på menulinjen, når der ikke længere er plads
de: %@ in der Menüleiste verkleinern, wenn es nicht mehr passt
el: Σμίκρυνση του %@ στη γραμμή μενού όταν δεν χωράει πλέον
es: Compactar %@ en la barra de menús cuando ya no quepa
fa: فشرده کردن %@ در نوار منو وقتی دیگر جا نمی‌شود
fi: Tiivistä %@ valikkorivillä, kun se ei enää mahdu
fr: Compacter %@ dans la barre des menus quand il ne tient plus
he: כווץ את %@ בשורת התפריטים כשהוא כבר לא נכנס
hi: जब %@ मेनू बार में फ़िट न हो तो उसे छोटा करें
hu: A %@ kicsinyítése a menüsorban, ha már nem fér el
id: Perkecil %@ di bilah menu saat tidak lagi muat
it: Riduci %@ nella barra dei menu quando non trova più spazio
ja: メニューバーに収まらなくなったら %@ を縮小
ko: %@가 메뉴 막대에 더 이상 들어가지 않으면 축소
mk: Намали го %@ во лентата со менија кога повеќе не се собира
ms: Kecilkan %@ dalam bar menu apabila tidak lagi muat
nb: Krymp %@ på menylinjen når det ikke lenger er plass
nl: %@ in de menubalk verkleinen wanneer het niet meer past
nn: Krymp %@ på menylinja når det ikkje lenger er plass
pa: جدوں %@ مینیو بار وچ فٹ نہ ہووے تاں اوہنوں چھوٹا کرو
pl: Zmniejsz %@ na pasku menu, gdy przestanie się mieścić
ps: کله چې %@ په مېنو پټه کې نور نه ځاییږي، کوچنی یې کړئ
pt: Compactar %@ na barra de menus quando deixar de caber
pt_br: Compactar %@ na barra de menus quando não couber mais
ro: Compactează %@ în bara de meniu când nu mai încape
ru: Уменьшать %@ в строке меню, когда перестаёт хватать места
sk: Zmenšiť %@ v lište ponúk, keď sa už nezmestí
sr: Smanji %@ u traci menija kada više ne staje
sv: Krymp %@ i menyraden när det inte längre får plats
th: ย่อ %@ ในแถบเมนูเมื่อไม่พอดีอีกต่อไป
tr: %@ menü çubuğuna artık sığmadığında küçült
uk: Зменшувати %@ у смузі меню, коли перестає вистачати місця
ur: جب %@ مینو بار میں فٹ نہ ہو تو اسے چھوٹا کریں
vi: Thu nhỏ %@ trên thanh menu khi không còn vừa
zh_hans: 当 %@ 在菜单栏中放不下时将其缩小
zh_hant: 當 %@ 在選單列中放不下時將其縮小
zh_hk: 當 %@ 在選單列中放不下時將其縮小

# tip_sound
source: Sound played when the current Space changes
ar: صوت يُشغَّل عند تغيّر المساحة الحالية
bg: Звук, който се възпроизвежда при смяна на текущото Пространство
ca: So que es reprodueix quan canvia l'Espai actual
cs: Zvuk přehrávaný při změně aktuálního Space
da: Lyd der afspilles, når det aktuelle Space skifter
de: Ton, der beim Wechsel des aktuellen Space abgespielt wird
el: Ήχος που αναπαράγεται όταν αλλάζει ο τρέχων Χώρος
es: Sonido que se reproduce cuando cambia el Espacio actual
fa: صدایی که هنگام تغییر فضای فعلی پخش می‌شود
fi: Ääni, joka toistetaan nykyisen Spacen vaihtuessa
fr: Son joué lorsque l'Espace actuel change
he: צליל שמושמע כאשר המרחב הנוכחי משתנה
hi: वर्तमान स्पेस बदलने पर बजने वाली ध्वनि
hu: Jelenlegi Space váltásakor lejátszott hang
id: Suara yang diputar saat Space saat ini berubah
it: Suono riprodotto quando cambia lo Spazio attuale
ja: 現在のスペースが切り替わったときに再生されるサウンド
ko: 현재 스페이스가 전환될 때 재생되는 사운드
mk: Звук што се пушта кога се менува тековниот Простор
ms: Bunyi yang dimainkan apabila Ruang semasa berubah
nb: Lyd som spilles av når gjeldende Space endres
nl: Geluid dat wordt afgespeeld wanneer de huidige Space verandert
nn: Lyd som vert spela av når gjeldande Space endrar seg
pa: موجودہ سپیس بدلن ویلے وجن والی آواز
pl: Dźwięk odtwarzany przy zmianie bieżącego Space
ps: هغه غږ چې د اوسني سپېس د بدلون پر مهال غږول کېږي
pt: Som reproduzido quando o Espaço atual muda
pt_br: Som reproduzido quando o Espaço atual muda
ro: Sunet redat când Spațiul curent se schimbă
ru: Звук, воспроизводимый при смене текущего Пространства
sk: Zvuk prehraný pri zmene aktuálneho Priestoru
sr: Zvuk koji se pušta kada se trenutni Prostor promeni
sv: Ljud som spelas upp när aktuellt Space ändras
th: เสียงที่เล่นเมื่อ Space ปัจจุบันเปลี่ยน
tr: Geçerli Alan değiştiğinde çalınan ses
uk: Звук, що відтворюється під час зміни поточного Простору
ur: موجودہ اسپیس تبدیل ہونے پر بجنے والی آواز
vi: Âm thanh phát khi Không gian hiện tại thay đổi
zh_hans: 当前空间切换时播放的声音
zh_hant: 目前空間切換時播放的聲音
zh_hk: 目前空間切換時播放的聲音

# tip_sound_space
source: Sound played when switching to this Space
ar: صوت يُشغَّل عند الانتقال إلى هذه المساحة
bg: Звук, който се възпроизвежда при превключване към това Пространство
ca: So que es reprodueix en canviar a aquest Espai
cs: Zvuk přehrávaný při přepnutí na tento Space
da: Lyd der afspilles, når der skiftes til dette Space
de: Ton, der beim Wechsel zu diesem Space abgespielt wird
el: Ήχος που αναπαράγεται κατά τη μετάβαση σε αυτόν τον Χώρο
es: Sonido que se reproduce al cambiar a este Espacio
fa: صدایی که هنگام رفتن به این فضا پخش می‌شود
fi: Ääni, joka toistetaan vaihdettaessa tähän Spaceen
fr: Son joué lors du passage à cet Espace
he: צליל שמושמע במעבר למרחב הזה
hi: इस स्पेस पर जाने पर बजने वाली ध्वनि
hu: Erre a Space-re váltáskor lejátszott hang
id: Suara yang diputar saat beralih ke Space ini
it: Suono riprodotto quando si passa a questo Spazio
ja: このスペースに切り替えたときに再生されるサウンド
ko: 이 스페이스로 전환할 때 재생되는 사운드
mk: Звук што се пушта при префрлање на овој Простор
ms: Bunyi yang dimainkan apabila bertukar ke Ruang ini
nb: Lyd som spilles av når du bytter til dette Space
nl: Geluid dat wordt afgespeeld bij het wisselen naar deze Space
nn: Lyd som vert spela av når du byter til dette Space
pa: ایس سپیس تے جان ویلے وجن والی آواز
pl: Dźwięk odtwarzany przy przełączeniu na ten Space
ps: هغه غږ چې دې سپېس ته د تللو پر مهال غږول کېږي
pt: Som reproduzido ao mudar para este Espaço
pt_br: Som reproduzido ao mudar para este Espaço
ro: Sunet redat la comutarea pe acest Spațiu
ru: Звук, воспроизводимый при переходе на это Пространство
sk: Zvuk prehraný pri prepnutí na tento Priestor
sr: Zvuk koji se pušta pri prebacivanju na ovaj Prostor
sv: Ljud som spelas upp när du byter till detta Space
th: เสียงที่เล่นเมื่อสลับมาที่ Space นี้
tr: Bu Alana geçildiğinde çalınan ses
uk: Звук, що відтворюється під час переходу до цього Простору
ur: اس اسپیس پر جانے پر بجنے والی آواز
vi: Âm thanh phát khi chuyển đến Không gian này
zh_hans: 切换到此空间时播放的声音
zh_hant: 切換到此空間時播放的聲音
zh_hk: 切換到此空間時播放的聲音

# tip_space_placeholder
source: This Space does not exist yet. Its style will apply when it is created.
ar: هذه المساحة غير موجودة بعد. سيُطبَّق نمطها عند إنشائها.
bg: Това Пространство още не съществува. Стилът му ще се приложи при създаването му.
ca: Aquest Espai encara no existeix. El seu estil s'aplicarà quan es creï.
cs: Tento Space zatím neexistuje. Jeho styl se použije, až bude vytvořen.
da: Dette Space findes ikke endnu. Stilen anvendes, når det oprettes.
de: Dieser Space existiert noch nicht. Sein Stil wird angewendet, sobald er erstellt wird.
el: Αυτός ο Χώρος δεν υπάρχει ακόμη. Το στιλ του θα εφαρμοστεί όταν δημιουργηθεί.
es: Este Espacio aún no existe. Su estilo se aplicará cuando se cree.
fa: این فضا هنوز وجود ندارد. سبک آن هنگام ایجاد اعمال می‌شود.
fi: Tätä Spacea ei ole vielä olemassa. Sen tyyli otetaan käyttöön, kun se luodaan.
fr: Cet Espace n'existe pas encore. Son style s'appliquera à sa création.
he: המרחב הזה עדיין לא קיים. הסגנון שלו יחול כשהוא ייווצר.
hi: यह स्पेस अभी मौजूद नहीं है। इसकी स्टाइल तब लागू होगी जब यह बनाया जाएगा।
hu: Ez a Space még nem létezik. A stílusa a létrehozásakor lép érvénybe.
id: Space ini belum ada. Gayanya akan diterapkan saat dibuat.
it: Questo Spazio non esiste ancora. Il suo stile verrà applicato alla creazione.
ja: このスペースはまだ存在しません。作成時にスタイルが適用されます。
ko: 이 스페이스는 아직 없습니다. 생성될 때 스타일이 적용됩니다.
mk: Овој Простор сè уште не постои. Неговиот стил ќе се примени кога ќе биде создаден.
ms: Ruang ini belum wujud. Gayanya akan digunakan apabila ia dicipta.
nb: Dette Space finnes ikke ennå. Stilen brukes når det opprettes.
nl: Deze Space bestaat nog niet. De stijl wordt toegepast zodra hij wordt aangemaakt.
nn: Dette Space finst ikkje enno. Stilen blir brukt når det blir oppretta.
pa: ایہ سپیس ہجے موجود نہیں۔ ایہدا سٹائل اوس ویلے لاگو ہووے گا جدوں ایہ بنایا جاوے گا۔
pl: Ten Space jeszcze nie istnieje. Jego styl zostanie zastosowany po utworzeniu.
ps: دا سپېس لا نشته. د هغه سټایل به د جوړېدو پر مهال پلي شي.
pt: Este Espaço ainda não existe. O seu estilo será aplicado quando for criado.
pt_br: Este Espaço ainda não existe. Seu estilo será aplicado quando for criado.
ro: Acest Spațiu nu există încă. Stilul său se va aplica la creare.
ru: Это Пространство ещё не существует. Его стиль применится при создании.
sk: Tento Priestor zatiaľ neexistuje. Jeho štýl sa použije pri vytvorení.
sr: Ovaj Prostor još ne postoji. Njegov stil će se primeniti kada bude kreiran.
sv: Detta Space finns inte än. Stilen tillämpas när det skapas.
th: Space นี้ยังไม่มี สไตล์ที่กำหนดไว้จะถูกนำไปใช้เมื่อ Space นี้ถูกสร้างขึ้น
tr: Bu Alan henüz yok. Alan oluşturulduğunda stili uygulanacak.
uk: Цей Простір ще не існує. Його стиль застосується при створенні.
ur: یہ اسپیس ابھی موجود نہیں ہے۔ اسپیس کی تخلیق پر اس کا انداز لاگو ہوگا۔
vi: Không gian này chưa tồn tại. Kiểu đã chọn sẽ được áp dụng khi Không gian này được tạo.
zh_hans: 此空间尚不存在。创建时将应用其样式。
zh_hant: 此空間尚不存在。建立時將套用其樣式。
zh_hk: 此空間尚不存在。建立時將套用其樣式。

# tip_space_placeholder_hotkey
source: This Space does not exist yet. Its shortcut will work when it is created.
ar: هذه المساحة غير موجودة بعد. سيعمل اختصارها عند إنشائها.
bg: Това Пространство още не съществува. Клавишната му комбинация ще работи при създаването му.
ca: Aquest Espai encara no existeix. La seva drecera funcionarà quan es creï.
cs: Tento Space zatím neexistuje. Jeho zkratka začne fungovat, až bude vytvořen.
da: Dette Space findes ikke endnu. Genvejen virker, når det oprettes.
de: Dieser Space existiert noch nicht. Sein Kurzbefehl funktioniert, sobald er erstellt wird.
el: Αυτός ο Χώρος δεν υπάρχει ακόμη. Η συντόμευσή του θα λειτουργήσει όταν δημιουργηθεί.
es: Este Espacio aún no existe. Su atajo funcionará cuando se cree.
fa: این فضا هنوز وجود ندارد. میان‌بر آن هنگام ایجاد کار می‌کند.
fi: Tätä Spacea ei ole vielä olemassa. Sen näppäinoikotie toimii, kun se luodaan.
fr: Cet Espace n'existe pas encore. Son raccourci fonctionnera à sa création.
he: המרחב הזה עדיין לא קיים. קיצור הדרך שלו יפעל כשהוא ייווצר.
hi: यह स्पेस अभी मौजूद नहीं है। इसका शॉर्टकट तब काम करेगा जब यह बनाया जाएगा।
hu: Ez a Space még nem létezik. A billentyűparancsa a létrehozásakor lép érvénybe.
id: Space ini belum ada. Pintasannya akan berfungsi saat dibuat.
it: Questo Spazio non esiste ancora. La sua scorciatoia funzionerà alla creazione.
ja: このスペースはまだ存在しません。作成時にショートカットが有効になります。
ko: 이 스페이스는 아직 없습니다. 생성될 때 단축키가 작동합니다.
mk: Овој Простор сè уште не постои. Неговата кратенка ќе работи кога ќе биде создаден.
ms: Ruang ini belum wujud. Pintasannya akan berfungsi apabila ia dicipta.
nb: Dette Space finnes ikke ennå. Snarveien virker når det opprettes.
nl: Deze Space bestaat nog niet. De toetscombinatie werkt zodra hij wordt aangemaakt.
nn: Dette Space finst ikkje enno. Snarvegen verkar når det blir oppretta.
pa: ایہ سپیس ہجے موجود نہیں۔ ایہدا شارٹ کٹ اوس ویلے کم کرے گا جدوں ایہ بنایا جاوے گا۔
pl: Ten Space jeszcze nie istnieje. Jego skrót zadziała po utworzeniu.
ps: دا سپېس لا نشته. د هغه لنډلار به د جوړېدو پر مهال کار وکړي.
pt: Este Espaço ainda não existe. O seu atalho funcionará quando for criado.
pt_br: Este Espaço ainda não existe. Seu atalho funcionará quando for criado.
ro: Acest Spațiu nu există încă. Scurtătura sa va funcționa la creare.
ru: Это Пространство ещё не существует. Его сочетание клавиш заработает при создании.
sk: Tento Priestor zatiaľ neexistuje. Jeho skratka začne fungovať pri vytvorení.
sr: Ovaj Prostor još ne postoji. Njegova prečica će raditi kada bude kreiran.
sv: Detta Space finns inte än. Genvägen fungerar när det skapas.
th: Space นี้ยังไม่มี แป้นพิมพ์ลัดที่กำหนดไว้จะใช้ได้เมื่อ Space นี้ถูกสร้างขึ้น
tr: Bu Alan henüz yok. Alan oluşturulduğunda kısayolu çalışacak.
uk: Цей Простір ще не існує. Його сполучення клавіш запрацює при створенні.
ur: یہ اسپیس ابھی موجود نہیں ہے۔ اسپیس کی تخلیق پر اس کا شارٹ کٹ کام کرے گا۔
vi: Không gian này chưa tồn tại. Phím tắt sẽ hoạt động khi Không gian này được tạo.
zh_hans: 此空间尚不存在。创建时其快捷键将生效。
zh_hant: 此空間尚不存在。建立時其快速鍵將生效。
zh_hk: 此空間尚不存在。建立時其快速鍵將生效。
